cask_args appdir: "/Applications"
brew "tree"
brew "git"
brew "ghq"
cask "raycast"
cask "wrap"
cask "sequel-pro"
cask "visual-studio-code"
cask "arc"
cask "google-chrome"
cask "zoom"
cask "obsidian"
cask "notion"
cask "figma"
cask "slack"
cask "docker"